
/* Class = "UILabel"; text = "John Doe"; ObjectID = "XbU-2B-u1b"; */
"XbU-2B-u1b.text" = "Max Mustermann";

/* Class = "UILabel"; text = "john.doe@sip.linphone.org"; ObjectID = "ypg-P8-Els"; */
"ypg-P8-Els.text" = "max.mustermann@sip.linphone.org";
